/* No comment provided by engineer. */
"$-.--" = "$-.--";

/* No comment provided by engineer. */
"\"" = "\"";

/* No comment provided by engineer. */
"\"%@" = "\"%@";

/* No comment provided by engineer. */
"Add to Widgets" = "Add to Widgets";

/* No comment provided by engineer. */
"Add Your Photo" = "Add Your Photo";

/* No comment provided by engineer. */
"Buy now" = "Buy now";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Description %@" = "Description %@";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Drag image" = "Drag image";

/* No comment provided by engineer. */
"Empty" = "Empty";

/* No comment provided by engineer. */
"empty frame" = "empty frame";

/* No comment provided by engineer. */
"FrameIt" = "FrameIt";

/* No comment provided by engineer. */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Hello, World!" = "Hello, World!";

/* No comment provided by engineer. */
"If you gave limited photos access, you can add more photos or enable access to all your photos through the settings app." = "If you gave limited photos access, you can add more photos or enable access to all your photos through the settings app.";

/* No comment provided by engineer. */
"If your frame won't load, try removing the widget and adding it again." = "If your frame won't load, try removing the widget and adding it again.";

/* No comment provided by engineer. */
"Instructions" = "Instructions";

/* No comment provided by engineer. */
"Leave a Review" = "Leave a Review";

/* No comment provided by engineer. */
"Long press this widget" = "Long press this widget";

/* No comment provided by engineer. */
"My Frames" = "My Frames";

/* No comment provided by engineer. */
"One" = "One";

/* No comment provided by engineer. */
"Photos Access Denied" = "Photos Access Denied";

/* No comment provided by engineer. */
"Pinch to zoom" = "Pinch to zoom";

/* No comment provided by engineer. */
"Please allow photos access through the settings app." = "Please allow photos access through the settings app.";

/* No comment provided by engineer. */
"Position" = "Position";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Provide Feedback" = "Provide Feedback";

/* No comment provided by engineer. */
"Restore Purchases" = "Restore Purchases";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"stunning collages" = "stunning collages";

/* No comment provided by engineer. */
"Success" = "Success";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tap \"Edit Widget\"" = "Tap \"Edit Widget\"";

/* No comment provided by engineer. */
"Thanks again for your purchase!" = "Thanks again for your purchase!";

/* No comment provided by engineer. */
"the photo in the frame" = "the photo in the frame";

/* No comment provided by engineer. */
"three" = "three";

/* No comment provided by engineer. */
"Title %@" = "Title %@";

/* No comment provided by engineer. */
"two" = "two";

/* No comment provided by engineer. */
"Unable to Load %@ Photo%@" = "Unable to Load %1$@ Photo%2$@";

/* No comment provided by engineer. */
"Unable to Load Any Photos" = "Unable to Load Any Photos";

/* No comment provided by engineer. */
"Visit our website" = "Visit our website";

/* No comment provided by engineer. */
"your own border colors" = "your own border colors";

